# Базовые классы
YES = ['да', 'конечно', 'несомненно', 'разумеется', 'безусловно']
NO = ['нет', 'не', 'неа', 'нет конечно', 'никогда', 'ни за что']
WHAT_IS_IT = [['что', 'такое'], ['кто', 'такой'], ['что', 'это'], ['кто', 'это']]
SHOW = ['покажи', 'покажите', 'продемонстрируй', 'продемонстрируйте']
ROUTER = ['маршрут', 'путь', 'расстояние', 'дистанция']
WEATHER_WORDS = ['погода', 'температура', 'ветер']
HELLO_QUESTION = ['привет', 'добрый день', 'доброе утро', 'добрый вечер', 'доброй ночи', 'здравствуй', 'здравствуйте',
                  'hi', 'hello']
HELLO_ANSWER = ['Привет &#9996;', 'Здравствуй &#128075;']
FUNC = ['функции', 'твои функции', 'что ты можешь', 'навыки', 'твои навыки']
TRANSLATE = ['переведи', 'переведите', 'перевод', 'перевести']
