maths = [['Математика. Квадратный корень из 196?', ['13', '14', '15'], '14', '14^2 = 196, поэтому ответ: 14'],
         ['Математика. Вычислите 24 * 6 - 44?', ['124', '100', '76'], '100', 'Ответ: 100'],
         ['Математика. Чему равен lg(1000)?', ['2', '5', '3'], '3', '10^3 = 1000, поэтому ответ: 3'],
         ['Математика. Чему равен сos(Пи/3)?', ['1', '0.5', '0'], '0.5', 'Ответ: 0.5'],
         ['Математика. 2 в какой степени равно 16?', ['3', '4', '8'], '4', 'Ответ: 4']]

geography = [['География. Какая столица США?', ['Нью-Йорк', 'Вашингтон', 'Лос-Анжелес'], 'Вашингтон',
              'Ответ: Вашингтон'],
             ['География. Какой океан НЕ омывает Россию?', ['Индийский', 'Атлантический', 'Северный Ледовитый'],
              'Индийский', 'Ответ: Индийский'],
             ['География. Сколько субъектов в РФ?', ['85', '79', '75'], '85', 'Ответ: 85'],
             ['География. Какая самая большая по населению страна?', ['Индия', 'США', 'Китай'], 'Китай',
              'Ответ: Китай'],
             ['География. Символами какой страны являются валынка и килт?', ['Шотландия', 'Ирландия', 'Норвегия'],
              'Шотландия',
              'Ответ: Шотландия']]

biology = [['Биология. Сколько камер в сердце человека?', ['2', '3', '4'], '4',
            'У человека сердце четырёхкамерное, поэтому ответ: 4'],
           ['Биология. Какое самое быстрое наземное млекопитающее?', ['Гепард', 'Пантера', 'Тигр'], 'Гепард',
            'Ответ: гепард'],
           ['Биология. Как называются неклеточныеформы жизни?', ['Вирусы', 'Бактерии', 'Живые клетки'], 'Вирусы',
            'Ответ: вирусы'],
           ['Биология. Что является мономером белков?', ['Аминокислоты', 'Глюкоза', 'Нуклеотиды'], 'Аминокислоты',
            'Ответ: аминокислоты'],
           ['Биология. Какая функция НЕ принадлежит крови?', ['Дыхательная', 'Выделительная', 'Опорная'], 'Опорная',
            'Ответ: опорная']]

history = [['История. Когда началась Вторая мировая война?', ['1.09.1939', '22.06.1941', '22.06.1939'], '1.09.1939',
            'Ответ: 1.09.1939'],
           ['История. Кто был последним императором России?', ['Николай I', 'Николай II', 'Александр III'],
            'Николай II',
            'Ответ: Николай II'],
           ['История. Кто был первым Президентом РФ?', ['Б.Н.Ельцин', 'В.В.Путин', 'М.С.Горбачёв'], 'Б.Н.Ельцин',
            'Ответ: Б.Н.Ельцин'],
           ['История. Какой "занавес" отделял СССР от всего мира во времена холодной войны?',
            ['Железный', 'Бархатный', 'Театральный'], 'Железный', 'Ответ: Железный'],
           ['История. В каком году рассался СССР?', ['1989', '1991', '1995'], '1991', 'Ответ: 1991']]

english = [['Английский язык. Как на русский переводится "to think"?', ['Желать', 'Слушать', 'Думать'], 'Думать',
            'Ответ: думать'],
           ['Английский язык. Подберите синоним к слову "happy"?', ['Merry', 'Sad', 'Serious'], 'Merry',
            'Ответ: merry'],
           ['Английский язык. Подберите антоним к слову "big"?', ['Huge', 'Colossal', 'Little'], 'Little',
            'Ответ: little'],
           ['Английский язык. Как на английский переводится "диван"?', ['Sofa', 'Fridge', 'Cupboard'], 'Sofa',
            'Ответ: sofa'],
           ['Английский язык. Какого цвета НЕТ в радуге?', ['Red', 'Blue', 'Pink'], 'Pink', 'Ответ: Pink']]
physics = [
    ['Физика. Как называется единица измерения работы?', ['Джоуль', 'Ньютон', 'Паскаль'], 'Джоуль', 'Ответ: джоуль'],
    ['Физика. Какая формула для нахождения плотности(p) при известных объёме(V) и массе(m)?',
     ['p = m/V', 'p = V/m', 'p = m/v^2'], 'p = m/V', 'Ответ: p = m/V'],
    ['Физика. Как называется стабильная отрицательно заряженная элементарная частица?',
     ['Электрон', 'Электрод', 'Позитрон'], 'Электрон', 'Ответ: электрон'],
    ['Физика. Температура при которой нагреваемая жидкость превращается в газ называется:',
     ['Точка кипения', 'Точка плавления', 'Точка кристаллизации'], 'Точка кипения',
     'Ответ: точка кипения'],
    ['Физика. Какая формула силы тяжести?', ['F = mg', 'F = Vpg', 'F = k|x|'], 'F = mg', 'Ответ: F = mg']]
